Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.wage.tariffOffline
source: Couldn't load the latest rates. Showing standard rates. Connect to the internet to update.
ar: تعذّر تحميل أحدث معدلات الأجور. تُعرض المعدلات القياسية. اتصل بالإنترنت للتحديث.
bg: Последните ставки не можаха да се заредят. Показват се стандартните ставки. Свържете се с интернет, за да ги обновите.
bn: সর্বশেষ হার লোড করা যায়নি। প্রচলিত হার দেখানো হচ্ছে। আপডেট করতে ইন্টারনেটে সংযুক্ত হন।
ca: No s'han pogut carregar les tarifes més recents. Es mostren les tarifes estàndard. Connecta't a internet per actualitzar-les.
cs: Nejnovější sazby se nepodařilo načíst. Zobrazují se standardní sazby. Pro aktualizaci se připojte k internetu.
da: De nyeste satser kunne ikke hentes. Viser standardsatser. Opret forbindelse til internettet for at opdatere.
de: Aktuelle Tarife konnten nicht geladen werden. Standardtarife werden angezeigt. Verbinde dich zum Aktualisieren mit dem Internet.
el: Δεν ήταν δυνατή η φόρτωση των πιο πρόσφατων τιμών. Εμφανίζονται οι βασικές τιμές. Συνδεθείτε στο διαδίκτυο για ενημέρωση.
es: No se pudieron cargar las tarifas más recientes. Se muestran las tarifas estándar. Conéctate a internet para actualizarlas.
et: Uusimaid määrasid ei õnnestunud laadida. Kuvatakse standardmäärad. Uuendamiseks loo internetiühendus.
fa: آخرین نرخ‌ها بارگیری نشد. نرخ‌های استاندارد نمایش داده می‌شوند. برای به‌روزرسانی به اینترنت وصل شوید.
fi: Uusimpia palkkoja ei voitu ladata. Näytetään vakiopalkat. Päivitä muodostamalla internetyhteys.
fil: Hindi nakuha ang pinakabagong rate. Ipinapakita ang karaniwang rate. Kumonekta sa internet para mag-update.
fr: Impossible de charger les derniers taux. Taux standards affichés. Connectez-vous à Internet pour les actualiser.
he: לא ניתן לטעון את התעריפים העדכניים. מוצגים תעריפים רגילים. יש להתחבר לאינטרנט כדי לעדכן.
hi: नवीनतम दरें लोड नहीं हो सकीं। मानक दरें दिखाई जा रही हैं। अपडेट करने के लिए इंटरनेट से जुड़ें।
hr: Nije moguće učitati najnovije satnice. Prikazane su standardne satnice. Povežite se s internetom za ažuriranje.
hu: Nem sikerült betölteni a legfrissebb díjszabásokat. Az alapdíjszabások láthatók. A frissítéshez csatlakozz az internethez.
id: Tarif terbaru tidak dapat dimuat. Menampilkan tarif standar. Hubungkan ke internet untuk memperbarui.
is: Ekki tókst að sækja nýjustu taxtana. Staðaltaxtar birtast. Tengstu internetinu til að uppfæra.
it: Impossibile caricare le tariffe più recenti. Sono mostrate quelle standard. Connettiti a Internet per aggiornarle.
ja: 最新の賃金額を取得できませんでした。標準額を表示しています。更新するにはインターネットに接続してください。
ko: 최신 요율을 불러오지 못했습니다. 기본 요율을 표시합니다. 인터넷에 연결해 업데이트하세요.
lt: Nepavyko įkelti naujausių įkainių. Rodomi standartiniai įkainiai. Prisijunkite prie interneto, kad juos atnaujintumėte.
lv: Neizdevās ielādēt jaunākās likmes. Tiek rādītas standarta likmes. Lai atjauninātu, izveidojiet savienojumu ar internetu.
nb: Kunne ikke hente de nyeste satsene. Viser standardsatser. Koble til internett for å oppdatere.
nl: Kon de nieuwste tarieven niet laden. Standaardtarieven worden getoond. Maak verbinding met internet om bij te werken.
nn: Kunne ikkje hente dei nyaste satsane. Viser standardsatsar. Kople til internett for å oppdatere.
pl: Nie udało się pobrać najnowszych stawek. Wyświetlane są stawki standardowe. Połącz się z internetem, aby je zaktualizować.
pt_br: Não foi possível carregar os valores mais recentes. Exibindo valores padrão. Conecte-se à internet para atualizar.
ro: Nu s-au putut încărca cele mai recente tarife. Se afișează tarifele standard. Conectează-te la internet pentru actualizare.
ru: Не удалось загрузить актуальные тарифы. Показаны стандартные ставки. Подключитесь к интернету для обновления.
sk: Nepodarilo sa načítať najnovšie sadzby. Zobrazujú sa štandardné sadzby. Pripojte sa k internetu a aktualizujte ich.
sl: Najnovejših tarif ni bilo mogoče naložiti. Prikazane so standardne tarife. Za posodobitev se povežite z internetom.
sr: Najnovije tarife nisu učitane. Prikazane su standardne tarife. Povežite se na internet da ih ažurirate.
sv: Kunde inte hämta de senaste satserna. Visar standardsatser. Anslut till internet för att uppdatera.
sw: Viwango vya hivi karibuni havikupatikana. Inaonyesha viwango vya kawaida. Unganisha intaneti ili kusasisha.
ta: சமீபத்திய விகிதங்களைப் பெற முடியவில்லை. நிலையான விகிதங்கள் காட்டப்படுகின்றன. புதுப்பிக்க இணையத்தில் இணையவும்.
th: โหลดอัตราล่าสุดไม่ได้ กำลังแสดงอัตรามาตรฐาน เชื่อมต่ออินเทอร์เน็ตเพื่ออัปเดต
tr: En güncel ücret tarifeleri yüklenemedi. Standart tarifeler gösteriliyor. Güncellemek için internete bağlan.
uk: Не вдалося завантажити актуальні ставки. Показано стандартні ставки. Підключіться до інтернету, щоб оновити їх.
ur: تازہ ترین شرحیں لوڈ نہیں ہو سکیں۔ معیاری شرحیں دکھائی جا رہی ہیں۔ اپ ڈیٹ کے لیے انٹرنیٹ سے جڑیں۔
vi: Không thể tải mức lương mới nhất. Đang hiển thị mức chuẩn. Hãy kết nối Internet để cập nhật.
zh_hans: 无法加载最新费率，现显示标准费率。请联网更新。
zh_hant: 無法載入最新費率，現顯示標準費率。請連接網際網路以更新。

# onboarding.wage.title
source: Choose your wage type
ar: اختر نوع الأجر
bg: Изберете вашия тип заплата
bn: আপনার মজুরি ধরন বেছে নিন
ca: Trieu el vostre tipus de sou
cs: Zvolte svůj typ mzdy
da: Vælg din løntype
de: Wähle deinen Lohntyp
el: Επιλέξτε τον τύπο μισθού σας
es: Elige tu tipo de salario
et: Vali oma palgaliigi
fa: نوع حقوق خود را انتخاب کنید
fi: Valitse palkkatyyppi
fil: Piliin ang iyong uri ng sahod
fr: Choisissez votre type de salaire
he: בחר את סוג השכר שלך
hi: अपना वेतन प्रकार चुनें
hr: Odaberite svoj tip plaće
hu: Válassza ki bérszámításának típusát
id: Pilih jenis upah Anda
is: Veldu þína launagerð
it: Scegli il tuo tipo di paga
ja: 給与タイプを選択してください
ko: 임금 유형 선택
lt: Pasirinkite savo atlyginimo tipą
lv: Izvēlieties savu algas veidu
nb: Velg din lønnstype
nl: Kies je loontype
nn: Velg din lønnstype
pl: Wybierz typ wynagrodzenia
pt_br: Escolha seu tipo de salário
ro: Alege-ți tipul de salariu
ru: Выберите тип оплаты
sk: Vyberte svoj typ platu
sl: Izberi vrsto plače
sr: Odaberite svoj tip plaćanja
sv: Välj din löntyp
sw: Chagua aina yako ya mshahara
ta: உங்கள் ஊதிய வகையைத் தேர்ந்தெடுக்கவும்
th: เลือกประเภทเงินเดือนของคุณ
tr: Ücret türünüzü seçin
uk: Виберіть тип зарплати
ur: اپنی تنخواہ کی قسم منتخب کریں
vi: Chọn loại lương của bạn
zh_hans: 选择您的工资类型
zh_hant: 選擇你的薪資類型

# onboarding.welcome.subtitle
source: ...so you always know what you will actually get paid.
ar: ...لتعرف دائمًا ما ستحصل عليه فعليًا.
bg: ...за да знаеш винаги колко реално ще ти платят.
bn: ...যাতে আপনি সবসময় জানেন, আসলে কত বেতন পাবেন।
ca: ...perquè sempre sàpigues què cobraràs realment.
cs: …abyste vždy věděli, kolik skutečně dostanete zaplaceno.
da: ...så du altid ved, hvad du faktisk får udbetalt.
de: …damit du immer weißt, was du tatsächlich ausgezahlt bekommst.
el: …ώστε να ξέρεις πάντα τι θα πληρωθείς πραγματικά.
es: ...para que siempre sepas cuánto cobrarás realmente.
et: …et sa alati teaksid, mida sulle tegelikult makstakse.
fa: ...تا همیشه بدانید واقعاً چقدر حقوق می‌گیرید.
fi: ...joten tiedät aina, mitä sinulle oikeasti maksetaan.
fil: ...para lagi mong alam kung magkano talaga ang matatanggap mo.
fr: …pour toujours savoir ce que vous serez réellement payé.
he: ...כך שתמיד תדע כמה באמת תקבל
hi: ...ताकि आप हमेशा जानें कि आपको वास्तव में कितना भुगतान मिलेगा।
hr: ...kako biste uvijek znali koliko ćete stvarno biti plaćeni.
hu: …így mindig tudod, mennyit kapsz ténylegesen.
id: ...jadi Anda selalu tahu berapa yang benar-benar akan Anda terima.
is: …svo þú vitir alltaf hvað þú færð í raun greitt.
it: ...così sai sempre quanto verrai effettivamente pagato.
ja: …だから実際の手取りがいつでも分かります。
ko: ...그래서 실제로 얼마를 받는지 항상 알 수 있어요.
lt: …kad visada žinotumėte, kiek iš tikrųjų gausite.
lv: ...lai tu vienmēr zinātu, ko patiesībā saņemsi.
nb: …så du alltid vet hva du faktisk får utbetalt.
nl: ...zodat je altijd weet wat je echt uitbetaald krijgt.
nn: …så du alltid veit kva du faktisk får utbetalt.
pl: ...aby zawsze wiedzieć, ile faktycznie dostaniesz.
pt_br: ...para você sempre saber quanto realmente vai receber.
ro: ...ca să știi mereu cât vei fi plătit de fapt.
ru: ...чтобы вы всегда знали, сколько вам на самом деле заплатят.
sk: …aby ste vždy vedeli, čo skutočne dostanete vyplatené.
sl: ...da vedno veš, koliko boš dejansko dobil plačano.
sr: ...tako da uvek znaš koliko ćeš zaista biti plaćen.
sv: …så du alltid vet vad du faktiskt får utbetalt.
sw: ...ili ujue kila mara unacholipwa hasa.
ta: ...அதனால் உங்களுக்கு உண்மையில் எவ்வளவு சம்பளம் கிடைக்கும் என்று எப்போதும் தெரியும்.
th: ...เพื่อให้คุณรู้เสมอว่าคุณจะได้รับเงินจริงเท่าไร
tr: ...böylece gerçekte ne kadar ücret alacağını her zaman bilirsin.
uk: ...щоб ви завжди знали, скільки фактично отримаєте.
ur: …تاکہ آپ ہمیشہ جان سکیں کہ آپ کو حقیقت میں کتنی ادائیگی ملے گی۔
vi: ...để bạn luôn biết mình thực sự sẽ nhận được bao nhiêu.
zh_hans: ……让你随时知道自己实际能拿到多少钱。
zh_hant: …讓你隨時知道實際會領到多少薪資。

# onboarding.welcome.title
source: Know what your shift is worth
ar: اعرف قيمة ورديتك
bg: Знай колко струва смяната ти
bn: আপনার শিফটের মূল্য জানুন
ca: Sàpigues quant val el teu torn
cs: Zjistěte, kolik vaše směna stojí
da: Se, hvad din vagt er værd
de: Wissen, was deine Schicht wert ist
el: Δες τι αξίζει η βάρδιά σου
es: Sabe cuánto vale tu turno
et: Tea, mida su vahetus väärt on
fa: بدانید شیفت‌تان چقدر می‌ارزد
fi: Näe vuorosi arvo
fil: Alamin ang halaga ng shift mo
fr: Voyez ce que vaut votre service
he: דע כמה המשמרת שלך שווה
hi: जानें आपकी शिफ्ट की कीमत
hr: Znajte koliko vrijedi vaša smjena
hu: Tudd, mennyit ér a műszakod
id: Ketahui nilai shift Anda
is: Sjáðu hvað vaktin þín er virði
it: Scopri quanto vale il tuo turno
ja: シフトの価値を把握
ko: 교대 근무의 가치를 확인하세요
lt: Žinokite, kiek verta jūsų pamaina
lv: Zini, cik vērta ir tava maiņa
nb: Se hva vakten din er verdt
nl: Weet wat je dienst waard is
nn: Sjå kva vakta di er verd
pl: Wiedz, ile warta jest Twoja zmiana
pt_br: Saiba quanto vale seu turno
ro: Știi cât valorează tura ta
ru: Знайте, сколько стоит ваша смена
sk: Vedzte, koľko vaša zmena stojí
sl: Vedi, koliko je tvoja izmena vredna
sr: Znaj koliko vredi tvoja smena
sv: Se vad ditt arbetspass är värt
sw: Jua thamani ya zamu yako
ta: உங்கள் ஷிப்டின் மதிப்பை அறியுங்கள்
th: รู้ว่ากะของคุณมีมูลค่าเท่าไร
tr: Vardiyanın ne kadar ettiğini bil
uk: Знайте, чого варта ваша зміна
ur: جانیں آپ کی شفٹ کی کتنی قدر ہے
vi: Biết ca làm của bạn đáng giá bao nhiêu
zh_hans: 知道你的班次值多少钱
zh_hant: 知道你的班值多少

# otp.backToLogin
source: Back to login
ar: العودة إلى تسجيل الدخول
bg: Назад към влизане
bn: লগইন-এ ফিরে যান
ca: Tornar a l'inici de sessió
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zur Anmeldung
el: Πίσω στη σύνδεση
es: Volver al inicio de sesión
et: Tagasi sisselogimisele
fa: بازگشت به ورود
fi: Takaisin kirjautumiseen
fil: Bumalik sa pag-login
fr: Retour à la connexion
he: חזור להתחברות
hi: लॉगिन पर वापस जाएं
hr: Povratak na prijavu
hu: Vissza a bejelentkezéshez
id: Kembali ke login
is: Til baka til innskráningar
it: Torna al login
ja: ログイン画面に戻る
ko: 로그인으로 돌아가기
lt: Grįžti į prisijungimą
lv: Atpakaļ uz pierakstīšanos
nb: Tilbake til innlogging
nl: Terug naar inloggen
nn: Tilbake til innlogging
pl: Powrót do logowania
pt_br: Voltar para login
ro: Înapoi la autentificare
ru: Вернуться к входу
sk: Späť na prihlásenie
sl: Nazaj na prijavo
sr: Nazad na prijavu
sv: Tillbaka till inloggning
sw: Rudi kwenye kiraka
ta: உள்நுழைவுக்குத் திரும்பவும்
th: กลับไปยังการเข้าสู่ระบบ
tr: Giriş ekranına dön
uk: Повернутися до входу
ur: لاگ ان پر واپس جائیں
vi: Quay lại đăng nhập
zh_hans: 返回登录
zh_hant: 返回登入

# otp.errors.codeInvalid
source: Code must be 6 digits
ar: يجب أن تكون الكود 6 أرقام
bg: Кодът трябва да бъде 6 цифри
bn: কোড অবশ্যই ৬ সংখ্যার হতে হবে
ca: El codi ha de tenir 6 dígits
cs: Kód musí mít 6 číslic
da: Koden skal være 6 cifre
de: Code muss 6 Ziffern sein
el: Ο κωδικός πρέπει να είναι 6 ψηφία
es: El código debe tener 6 dígitos
et: Kood peab olema 6 numbrit
fa: کد باید 6 رقم باشد
fi: Koodi täytyy olla 6 numeroa
fil: Ang code ay dapat 6 digits
fr: Le code doit contenir 6 chiffres
he: הקוד חייב להיות 6 ספרות
hi: कोड 6 अंकों का होना चाहिए
hr: Kod mora biti 6 znamenki
hu: A kódnak 6 számjegyből kell állnia
id: Kode harus 6 digit
is: Kóðinn verður að vera 6 tölustafir
it: Il codice deve essere di 6 cifre
ja: コードは6桁である必要があります
ko: 코드는 6자리여야 합니다
lt: Kodas turi būti 6 skaitmenys
lv: Kods jābūt 6 cipāriem
nb: Koden må være 6 siffer
nl: Code moet 6 cijfers zijn
nn: Koden må være 6 siffer
pl: Kod musi zawierać 6 cyfr
pt_br: O código deve ter 6 dígitos
ro: Codul trebuie să aibă 6 cifre
ru: Код должен содержать 6 цифр
sk: Kód musí mať 6 číslic
sl: Koda mora vsebovati 6 števk
sr: Kod mora imati 6 cifara
sv: Koden måste vara 6 siffror
sw: Nambari lazima iwe na tarakamu 6
ta: குறியீடு 6 இலக்கங்களாக இருக்க வேண்டும்
th: รหัสต้องมี 6 หลัก
tr: Kod 6 haneli olmalıdır
uk: Код повинен складатися з 6 цифр
ur: کوڈ 6 ہندسوں کا ہونا چاہیے
vi: Mã phải có 6 chữ số
zh_hans: 验证码必须是6位数字
zh_hant: 代碼必須是 6 位數字

# otp.errors.codeRequired
source: Please enter the code
ar: يرجى إدخال الكود
bg: Моля, въведете кода
bn: অনুগ্রহ করে কোড প্রবেশ করুন
ca: Si us plau, introduïu el codi
cs: Zadejte prosím kód
da: Venligst indtast koden
de: Bitte gib den Code ein
el: Παρακαλώ εισάγετε τον κωδικό
es: Por favor ingresa el código
et: Palun sisesta kood
fa: لطفاً کد را وارد کنید
fi: Kirjoita koodi
fil: Mangyaring ilagay ang code
fr: Veuillez entrer le code
he: אנא הזן את הקוד
hi: कृपया कोड दर्ज करें
hr: Molimo unesite kod
hu: Kérjük, írja be a kódot
id: Silakan masukkan kodenya
is: Vinsamlegast sláðu inn kóðann
it: Inserisci il codice
ja: コードを入力してください
ko: 코드를 입력해주세요
lt: Prašome įvesti kodą
lv: Lūdzu, ievadiet kodu
nb: Vennligst skriv inn koden
nl: Voer alstublieft de code in
nn: Vennligst skriv inn koden
pl: Wpisz kod
pt_br: Por favor, digite o código
ro: Te rog introdu codul
ru: Пожалуйста, введите код
sk: Prosím zadajte kód
sl: Prosimo, vnesite kodo
sr: Molimo unesite kod
sv: Ange koden
sw: Tafadhali ingiza nambari
ta: தயவுசெய்து குறியீட்டை உள்ளிடவும்
th: โปรดป้อนรหัส
tr: Lütfen kodu girin
uk: Будь ласка, введіть код
ur: براہ کرم کوڈ درج کریں
vi: Vui lòng nhập mã
zh_hans: 请输入验证码
zh_hant: 請輸入代碼

# otp.resendCode
source: Resend code
ar: إعادة إرسال الكود
bg: Изпращане на кода отново
bn: কোড পুনরায় পাঠান
ca: Reenviar codi
cs: Poslat kód znovu
da: Send kode igen
de: Code erneut senden
el: Αποστολή κωδικού ξανά
es: Reenviar código
et: Saada kood uuesti
fa: ارسال مجدد کد
fi: Lähetä koodi uudelleen
fil: Ipadala ang code muli
fr: Renvoyer le code
he: שלח קוד שוב
hi: कोड फिर से भेजें
hr: Ponovno pošalji kod
hu: Kód újraküldése
id: Kirim ulang kode
is: Senda kóða aftur
it: Invia di nuovo il codice
ja: コードを再送信
ko: 코드 재전송
lt: Siųsti kodą dar kartą
lv: Atkārtoti nosūtīt kodu
nb: Send kode på nytt
nl: Code opnieuw verzenden
nn: Send kode på nytt
pl: Wyślij kod ponownie
pt_br: Reenviar código
ro: Retrimite codul
ru: Отправить код заново
sk: Poslať kód znova
sl: Ponovno pošlji kodo
sr: Ponovo pošalji kod
sv: Skicka kod igen
sw: Tuma nambari tena
ta: குறியீட்டை மீண்டும் அனுப்பவும்
th: ส่งรหัสอีกครั้ง
tr: Kodu yeniden gönder
uk: Надіслати код знову
ur: کوڈ دوبارہ بھیجیں
vi: Gửi lại mã
zh_hans: 重新发送验证码
zh_hant: 重新發送代碼

# otp.submitButton
source: Confirm
ar: تأكيد
bg: Потвърди
bn: নিশ্চিত করুন
ca: Confirmar
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
et: Kinnita
fa: تأیید
fi: Vahvista
fil: Kumpirmahin
fr: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確認
ko: 확인
lt: Patvirtinti
lv: Apstiprināt
nb: Bekreft
nl: Bevestigen
nn: Bekreft
pl: Potwierdź
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
sr: Potvrdi
sv: Bekräfta
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
th: ยืนยัน
tr: Onayla
uk: Підтвердити
ur: تصدیق کریں
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

# otp.subtitle
source: We've sent a code to %@
ar: لقد أرسلنا رمزاً إلى %@
bg: Изпратихме код на %@
bn: আমরা %@ এ একটি কোড পাঠিয়েছি
ca: Hem enviat un codi a %@
cs: Poslali jsme kód na %@
da: Vi har sendt en kode til %@
de: Wir haben einen Code an %@ gesendet
el: Έχουμε στείλει έναν κωδικό στο %@
es: Hemos enviado un código a %@
et: Oleme satnud koodi aadressile %@
fa: ما یک کد را به %@ ارسال کرده‌ایم
fi: Olemme lähettäneet koodin osoitteeseen %@
fil: Nagpadala kami ng code sa %@
fr: Nous avons envoyé un code à %@
he: שלחנו קוד אל %@
hi: हमने %@ को एक कोड भेजा है
hr: Poslali smo kod na %@
hu: Küldtünk egy kódot a következőre: %@
id: Kami telah mengirimkan kode ke %@
is: Við höfum sent kóða til %@
it: Abbiamo inviato un codice a %@
ja: コードを %@ に送信しました
ko: %@로 코드를 보냈습니다
lt: Mes išsiuntėme kodą į %@
lv: Mēs esam nosūtījuši kodu uz %@
nb: Vi har sendt en kode til %@
nl: We hebben een code naar %@ verzonden
nn: Vi har sendt ein kode til %@
pl: Wysłaliśmy kod na %@
pt_br: Enviamos um código para %@
ro: Am trimis un cod la %@
ru: Мы отправили код на %@
sk: Poslali sme kód na %@
sl: Poslali smo kodo na %@
sr: Poslali smo kod na %@
sv: Vi har skickat en kod till %@
sw: Tumetuma nambari kwa %@
ta: நாங்கள் %@ க்கு ஒரு குறியீட்டை அனுப்பியுள்ளோம்
th: เราได้ส่งรหัสไปที่ %@
tr: Bir kod gönderdik: %@
uk: Ми надіслали код на %@
ur: ہم نے %@ کو کوڈ بھیجا ہے
vi: Chúng tôi đã gửi một mã đến %@
zh_hans: 我们已将验证码发送至 %@
zh_hant: 我們已將代碼發送至 %@

# otp.title
source: Enter the code
ar: أدخل الرمز
bg: Въведете кода
bn: কোড প্রবেশ করুন
ca: Introduïu el codi
cs: Zadejte kód
da: Indtast koden
de: Code eingeben
el: Εισάγετε τον κωδικό
es: Ingresa el código
et: Sisesta kood
fa: کد را وارد کنید
fi: Kirjoita koodi
fil: Ilagay ang code
fr: Entrez le code
he: הזן את הקוד
hi: कोड दर्ज करें
hr: Unesite kod
hu: Írja be a kódot
id: Masukkan kodenya
is: Sláðu inn kóðann
it: Inserisci il codice
ja: コードを入力
ko: 코드 입력
lt: Įveskite kodą
lv: Ievadiet kodu
nb: Skriv inn koden
nl: Voer de code in
nn: Skriv inn koden
pl: Wpisz kod
pt_br: Digite o código
ro: Introdu codul
ru: Введите код
sk: Zadajte kód
sl: Vnesi kodo
sr: Unesite kod
sv: Ange koden
sw: Ingiza nambari
ta: குறியீட்டை உள்ளிடவும்
th: ป้อนรหัส
tr: Kodu girin
uk: Введіть код
ur: کوڈ درج کریں
vi: Nhập mã
zh_hans: 输入验证码
zh_hant: 輸入代碼

# paywall.privacyPolicy
source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de Privacidad
et: Privaatsuspoliitika
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
lt: Privatumo politika
lv: Privātuma politika
nb: Personvernerklæring
nl: Privacybeleid
nn: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de Confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனியுரிமை கொள்கை
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: نجی ڈیٹا پالیسی
vi: Chính sách Quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

# paywall.termsOfUse
source: Terms of Use
ar: شروط الاستخدام
bg: Условия на ползване
bn: ব্যবহারের শর্তাবলী
ca: Condicions d'ús
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de Uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga Tuntunin ng Paggamit
fr: Conditions d'utilisation
he: תנאי השימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Syarat Penggunaan
is: Skilmálar notkunar
it: Condizioni di utilizzo
ja: 利用規約
ko: 이용약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
nn: Vilkår for bruk
pl: Warunki użytkowania
pt_br: Termos de Uso
ro: Termeni de Utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sr: Uslovi korišćenja
sv: Användarvillkor
sw: Masharti ya Matumizi
ta: ব্যবহারের শর্তাবলী
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản Sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# preview.cancel
source: Cancel
ar: إلغاء
bg: Отмяна
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fa: انصراف
fi: Peruuta
fil: Magpahayag
fr: Annuler
he: בטל
hi: रद्द करें
hr: Otkaži
hu: Mégse
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
nn: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
sw: Ghairi
ta: বাতিল করুন
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# preview.confirm
source: Confirm
ar: تأكيد
bg: Потвърждение
bn: নিশ্চিত করুন
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
et: Kinnita
fa: تأیید
fi: Vahvista
fil: Tiyakin
fr: Confirmer
he: אשר
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確認
ko: 확인
lt: Patvirtinti
lv: Apstiprināt
nb: Bekreft
nl: Bevestigen
nn: Bekreft
pl: Potwierdź
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
sr: Potvrdi
sv: Bekräfta
sw: Thibitisha
ta: নিশ্চিত করুন
th: ยืนยัน
tr: Onayla
uk: Підтвердити
ur: تصدیق کریں
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

# preview.conflictBadge
source: %lld excluded
ar: %lld مستبعد
bg: %lld изключена
bn: %lld বাদ দেওয়া হয়েছে
ca: %lld exclòs
cs: %lld vyloučeno
da: %lld ekskluderet
de: %lld ausgeschlossen
el: %lld εξαιρέθηκαν
es: %lld excluido
et: %lld välistatud
fa: %lld حذف شد
fi: %lld jätetty pois
fil: %lld na hindi kasama
fr: %lld exclu
he: %lld לא נכללו
hi: %lld बाहर रखा गया
hr: %lld isključena
hu: %lld kizárva
id: %lld dikecualikan
is: %lld útilokað
it: %lld esclusi
ja: %lld件除外
ko: %lld 제외됨
lt: %lld neįtraukta
lv: %lld izslēgts
nb: %lld ekskludert
nl: %lld uitgesloten
nn: %lld ekskludert
pl: %lld wykluczonych
pt_br: %lld excluído
ro: %lld excluse
ru: %lld исключено
sk: %lld vylúčené
sl: %lld izključeno
sr: %lld isključeno
sv: %lld exkluderad
sw: %lld iliyotengana
ta: %lld বাদ দেওয়া
th: %lld ถูกยกเว้น
tr: %lld hariç tutuldu
uk: %lld виключено
ur: %lld خارج کیا گیا
vi: %lld bị loại trừ
zh_hans: %lld 已排除
zh_hant: %lld 已排除
